Repository: access-denied-404/vue-django
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: marer
ru: МАРЭР

source: finance product
ru: финансовый продукт

source: finance products
ru: финансовые продукты

source: finance product name
ru: название финансового продукта

source: parent product
ru: родительский финансовый продукт

source: linked finance product
ru: привязанный финансовый продукт

source: name on page
ru: название на странице

source: browser title
ru: заголовок браузера

source: page desctiption
ru: описание страницы

source: page keywords
ru: ключевые слова страницы

source: page content
ru: содержание страницы

source: index page icon
ru: картинка на главной странице

source: static page
ru: Статичная страница

source: static pages
ru: Статичные страницы

source: static page name
ru: Название статичной страницы

source: contact phone
ru: контактный телефон

source: Russian
ru: Русский
